Repository: non-migi/RailAngyer
Catalog: RailAngyerApp/Resources/Localizable.xcstrings
Source language: ja
Languages: de, en, es, fr, hi, ko, ru, zh_hans

source: 写真が見つかりません
de: Foto nicht gefunden
en: Photo not found
es: No se encuentra la foto
fr: Photo introuvable
hi: फ़ोटो नहीं मिली
ko: 사진을 찾을 수 없습니다
ru: Фото не найдено
zh_hans: 找不到照片

source: %lld 路線
de: %lld Linien
en: %lld lines
es: %lld líneas
fr: %lld lignes
hi: %lld लाइनें
ko: %lld개 노선
ru: %lld линий
zh_hans: %lld 条线路

source: 県をまたぐ路線は、通るどちらの県からも選べます。
de: Linien über Präfekturgrenzen hinweg findest du in jeder Präfektur, die sie durchqueren.
en: Lines that cross prefecture borders can be chosen from any prefecture they pass through.
es: Las líneas que cruzan varias prefecturas se pueden elegir desde cualquiera de ellas.
fr: Les lignes traversant plusieurs préfectures sont proposées dans chacune d’elles.
hi: कई प्रान्तों से गुज़रने वाली लाइनें उनमें से किसी भी प्रान्त से चुनी जा सकती हैं।
ko: 여러 현을 지나는 노선은 지나는 어느 현에서든 선택할 수 있습니다.
ru: Линии, проходящие через несколько префектур, доступны в каждой из них.
zh_hans: 跨县的线路可从其经过的任一县中选择。

source: %@から一周
de: Rundkurs ab %@
en: Loop from %@
es: Circuito desde %@
fr: Boucle depuis %@
hi: %@ से एक चक्कर
ko: %@에서 한 바퀴
ru: Кольцо от %@
zh_hans: 从%@环行一周

source: 駅の位置
de: Stationsstandorte
en: Station locations
es: Ubicación de las estaciones
fr: Position des stations
hi: स्टेशनों की स्थिति
ko: 역 위치
ru: Расположение станций
zh_hans: 车站位置

source: 札幌市営地下鉄3路線と山手線の駅位置に使っています。測地系は JGD2011。
de: Für die Stationsstandorte der drei Linien der U-Bahn Sapporo und der Yamanote-Linie. Geodätisches Datum: JGD2011.
en: Used for the station locations of the three Sapporo Municipal Subway lines and the Yamanote Line. Geodetic datum: JGD2011.
es: Se usa para la ubicación de las estaciones de las tres líneas del metro municipal de Sapporo y de la línea Yamanote. Datum geodésico: JGD2011.
fr: Utilisé pour la position des stations des trois lignes du métro municipal de Sapporo et de la ligne Yamanote. Système géodésique : JGD2011.
hi: साप्पोरो नगर मेट्रो की तीन लाइनों और यामानोते लाइन के स्टेशनों की स्थिति के लिए उपयोग किया जाता है। जियोडेटिक डेटम: JGD2011।
ko: 삿포로 시영 지하철 3개 노선과 야마노테선의 역 위치에 사용합니다. 측지계는 JGD2011.
ru: Используется для координат станций трёх линий метро Саппоро и линии Яманотэ. Геодезическая система: JGD2011.
zh_hans: 用于札幌市营地铁3条线路及山手线的车站位置。大地基准为 JGD2011。

source: 国土数値情報 利用約款にもとづき利用
de: Genutzt gemäß den Nutzungsbedingungen der National Land Numerical Information
en: Used under the National Land Numerical Information terms of use
es: Utilizado conforme a las condiciones de uso de la National Land Numerical Information
fr: Utilisé conformément aux conditions d’utilisation des données National Land Numerical Information
hi: National Land Numerical Information की उपयोग शर्तों के अंतर्गत उपयोग
ko: 국토수치정보 이용약관에 따라 이용
ru: Используется в соответствии с условиями National Land Numerical Information
zh_hans: 依据国土数值信息使用条款使用

source: 阪急京都本線と札幌市電の駅・電停の位置に使っています。
de: Für die Stations- und Haltestellenstandorte der Hankyu-Kyoto-Hauptlinie und der Straßenbahn Sapporo.
en: Used for the station and tram-stop locations of the Hankyu Kyoto Main Line and the Sapporo Streetcar.
es: Se usa para la ubicación de las estaciones y paradas de la línea principal Hankyu Kioto y del tranvía de Sapporo.
fr: Utilisé pour la position des stations et arrêts de la ligne principale Hankyu Kyoto et du tramway de Sapporo.
hi: हांक्यू क्योटो मुख्य लाइन और साप्पोरो ट्राम के स्टेशनों व स्टॉप की स्थिति के लिए उपयोग किया जाता है।
ko: 한큐 교토 본선과 삿포로 시덴의 역·정류장 위치에 사용합니다.
ru: Используется для координат станций и остановок линии Ханкю Киото и трамвая Саппоро.
zh_hans: 用于阪急京都本线及札幌市电的车站·电车站位置。

source: ODbL では、このデータを使って作ったデータベースを配る場合、同じ条件で公開することが求められます。
de: Nach der ODbL müssen Datenbanken, die aus diesen Daten entstehen, bei Weitergabe unter denselben Bedingungen veröffentlicht werden.
en: Under the ODbL, databases built from this data must be shared under the same terms when distributed.
es: Según la ODbL, las bases de datos creadas con estos datos deben publicarse bajo las mismas condiciones si se distribuyen.
fr: Selon l’ODbL, toute base de données créée à partir de ces données doit être publiée aux mêmes conditions en cas de distribution.
hi: ODbL के अनुसार, इस डेटा से बनाए गए डेटाबेस को वितरित करने पर उसे समान शर्तों पर सार्वजनिक करना आवश्यक है।
ko: ODbL에서는 이 데이터로 만든 데이터베이스를 배포할 경우 같은 조건으로 공개해야 합니다.
ru: По условиям ODbL базы данных, созданные на основе этих данных, при распространении должны публиковаться на тех же условиях.
zh_hans: 根据 ODbL，若分发基于此数据制作的数据库，须以相同条件公开。

source: 地図の表示、周辺の施設、徒歩経路の案内に使っています。
de: Für die Kartenanzeige, Orte in der Nähe und Fußwege.
en: Used for displaying maps, nearby places, and walking directions.
es: Se usa para mostrar el mapa, los lugares cercanos y las rutas a pie.
fr: Utilisé pour l’affichage de la carte, les lieux à proximité et les itinéraires à pied.
hi: मानचित्र प्रदर्शन, आस-पास की जगहों और पैदल मार्ग दिशा-निर्देश के लिए उपयोग किया जाता है।
ko: 지도 표시, 주변 시설, 도보 경로 안내에 사용합니다.
ru: Используется для отображения карты, ближайших мест и пеших маршрутов.
zh_hans: 用于地图显示、周边设施及步行路线指引。

source: 駅の位置は公開データにもとづく参考値です。到着の判定、距離と時間の目安は、いずれも目安であり、実際の道のりや所要時間とは異なります。
de: Die Stationsstandorte sind Richtwerte auf Basis öffentlicher Daten. Ankunftserkennung sowie Distanz- und Zeitangaben sind nur Richtwerte und weichen vom tatsächlichen Weg und der tatsächlichen Dauer ab.
en: Station locations are reference values based on public data. Arrival detection and the distance and time estimates are approximations and differ from the actual route and time required.
es: La ubicación de las estaciones es un valor de referencia basado en datos públicos. La detección de llegada y las estimaciones de distancia y tiempo son orientativas y difieren del recorrido y el tiempo reales.
fr: La position des stations est une valeur indicative issue de données publiques. La détection d’arrivée et les estimations de distance et de durée sont approximatives et diffèrent du trajet et du temps réels.
hi: स्टेशनों की स्थिति सार्वजनिक डेटा पर आधारित संदर्भ मान है। आगमन की पहचान तथा दूरी और समय के अनुमान केवल अनुमान हैं और वास्तविक मार्ग व समय से भिन्न हो सकते हैं।
ko: 역 위치는 공개 데이터에 기반한 참고값입니다. 도착 판정, 거리와 시간의 기준은 모두 어림값으로 실제 경로나 소요 시간과 다릅니다.
ru: Координаты станций — ориентировочные значения на основе открытых данных. Определение прибытия и оценки расстояния и времени приблизительны и отличаются от реального пути и времени.
zh_hans: 车站位置是基于公开数据的参考值。到达判定、距离和时间估算均为参考，可能与实际路程和所需时间不同。

source: 正確さについて
de: Zur Genauigkeit
en: About accuracy
es: Sobre la precisión
fr: À propos de la précision
hi: सटीकता के बारे में
ko: 정확성에 대하여
ru: О точности
zh_hans: 关于准确性

source: 本文を読み込めませんでした。
de: Der Text konnte nicht geladen werden.
en: Could not load the document.
es: No se pudo cargar el texto.
fr: Impossible de charger le texte.
hi: पाठ लोड नहीं किया जा सका।
ko: 본문을 불러오지 못했습니다.
ru: Не удалось загрузить текст.
zh_hans: 无法读取正文。

source: ルームの中で表示されます。 **いま参加しているルームからは抜けます。**この端末の記録は残ります。
de: Wird im Raum angezeigt. **Du verlässt deinen aktuellen Raum.** Die Aufzeichnungen auf diesem Gerät bleiben erhalten.
en: Shown inside the room. **You will leave the room you are in now.** Records on this device will remain.
es: Se mostrará dentro de la sala. **Saldrás de la sala en la que estás ahora.** Los registros de este dispositivo se conservarán.
fr: Affiché dans le salon. **Vous quitterez le salon actuel.** Les enregistrements de cet appareil seront conservés.
hi: रूम के अंदर दिखाया जाएगा। **आप अभी जिस रूम में हैं उससे बाहर हो जाएँगे।** इस डिवाइस के रिकॉर्ड बने रहेंगे।
ko: 방 안에서 표시됩니다. **지금 참가 중인 방에서는 나가게 됩니다.** 이 기기의 기록은 남습니다.
ru: Отображается в комнате. **Вы покинете текущую комнату.** Записи на этом устройстве сохранятся.
zh_hans: 将在房间内显示。 **你将退出当前加入的房间。**本机记录会保留。

source: ルームの中で表示されます。
de: Wird im Raum angezeigt.
en: Shown inside the room.
es: Se mostrará dentro de la sala.
fr: Affiché dans le salon.
hi: रूम के अंदर दिखाया जाएगा।
ko: 방 안에서 표시됩니다.
ru: Отображается в комнате.
zh_hans: 将在房间内显示。

source: 参加できませんでした。電波の届くところで試してください。
de: Beitritt fehlgeschlagen. Versuch es dort, wo du Empfang hast.
en: Could not join. Try again where you have a signal.
es: No se pudo unir. Inténtalo donde haya cobertura.
fr: Impossible de rejoindre. Réessayez là où vous avez du réseau.
hi: शामिल नहीं हो सके। जहाँ नेटवर्क हो वहाँ फिर से कोशिश करें।
ko: 참가하지 못했습니다. 전파가 닿는 곳에서 시도해 주세요.
ru: Не удалось присоединиться. Попробуйте там, где есть связь.
zh_hans: 无法加入。请在有信号的地方重试。

source: 招待コードが違います。リンクが古いかもしれません。
de: Der Einladungscode stimmt nicht. Der Link ist vielleicht veraltet.
en: The invite code is wrong. The link may be outdated.
es: El código de invitación no es válido. Puede que el enlace sea antiguo.
fr: Le code d’invitation est incorrect. Le lien est peut-être périmé.
hi: आमंत्रण कोड गलत है। हो सकता है लिंक पुराना हो।
ko: 초대 코드가 다릅니다. 링크가 오래되었을 수 있습니다.
ru: Неверный код приглашения. Возможно, ссылка устарела.
zh_hans: 邀请码不正确。链接可能已过期。

source: 「送信待ちの記録」は、まだ仲間に届いていないサイコロ・到着・写真・お題・予定の数です。電波が戻ればまとめて送られるので、このままで大丈夫です。
de: „Ausstehende Aufzeichnungen“ ist die Zahl der Würfe, Ankünfte, Fotos, Aufgaben und Termine, die die anderen noch nicht erreicht haben. Sobald wieder Empfang besteht, werden sie gesammelt gesendet – du musst nichts tun.
en: “Records waiting to send” is the number of dice rolls, arrivals, photos, missions, and plans that haven’t reached your friends yet. They will be sent together once you have a signal again, so there is nothing you need to do.
es: «Registros pendientes de envío» es el número de tiradas, llegadas, fotos, misiones y planes que aún no han llegado a tus compañeros. Se enviarán todos juntos cuando vuelva la cobertura, así que no tienes que hacer nada.
fr: « Enregistrements en attente d’envoi » désigne le nombre de lancers, arrivées, photos, défis et rendez-vous qui n’ont pas encore atteint vos compagnons. Ils seront envoyés ensemble dès que le réseau reviendra : vous n’avez rien à faire.
hi: “भेजे जाने की प्रतीक्षा में रिकॉर्ड” उन पासों, आगमनों, तस्वीरों, मिशनों और योजनाओं की संख्या है जो अभी साथियों तक नहीं पहुँचे हैं। नेटवर्क लौटते ही ये एक साथ भेज दिए जाएँगे, इसलिए चिंता की बात नहीं है।
ko: ‘전송 대기 중인 기록’은 아직 동료에게 전달되지 않은 주사위·도착·사진·미션·일정의 수입니다. 전파가 돌아오면 한꺼번에 전송되므로 그대로 두어도 됩니다.
ru: «Записи в очереди на отправку» — это число бросков, прибытий, фото, заданий и планов, которые ещё не дошли до товарищей. Когда связь появится, они отправятся все сразу — ничего делать не нужно.
zh_hans: “待发送的记录”是指尚未送达同伴的骰子、到达、照片、任务和计划的数量。信号恢复后会一并发送，无需担心。

source: いま進めている旅（%lld駅・%@）は「過去の旅」に保存されます。写真もそのまま残ります。
de: Deine aktuelle Reise (%lld Stationen · %@) wird unter „Vergangene Reisen“ gespeichert. Auch die Fotos bleiben erhalten.
en: Your current journey (%lld stations · %@) will be saved to “Past journeys”. Photos will also remain.
es: El viaje en curso (%lld estaciones · %@) se guardará en «Viajes pasados». Las fotos también se conservarán.
fr: Le voyage en cours (%lld stations · %@) sera enregistré dans « Voyages passés ». Les photos seront également conservées.
hi: मौजूदा यात्रा (%lld स्टेशन · %@) “पिछली यात्राएँ” में सहेज दी जाएगी। तस्वीरें भी बनी रहेंगी।
ko: 지금 진행 중인 여행(%lld개 역·%@)은 '지난 여행'에 저장됩니다. 사진도 그대로 남습니다.
ru: Текущий поход (%lld станций · %@) будет сохранён в «Прошлые походы». Фото тоже останутся.
zh_hans: 当前进行中的旅程（%lld 站·%@）将保存到“过去的旅程”。照片也会保留。

source: %@ツアー
de: %@-Tour
en: %@ tour
es: Tour %@
fr: Tour %@
hi: %@ दौरा
ko: %@ 투어
ru: Тур: %@
zh_hans: %@之旅

source: 実際の道を歩く遊びです。歩きながら画面を操作しないでください。 歩き方のルール（コース・区間・サイコロ・お題・共有）は、予定を立てるときに決めます。
de: Dieses Spiel wird auf echten Wegen gelaufen. Bediene den Bildschirm nicht beim Gehen. Die Regeln (Strecke, Abschnitt, Würfel, Aufgaben, Teilen) legst du beim Erstellen eines Termins fest.
en: This game is played by walking real streets. Don’t operate the screen while walking. The rules of the walk (course, section, dice, missions, sharing) are set when you make a plan.
es: Este juego se juega caminando por calles reales. No uses la pantalla mientras caminas. Las reglas del recorrido (ruta, tramo, dado, misiones, compartir) se deciden al crear un plan.
fr: Ce jeu se joue en marchant sur de vraies routes. Ne manipulez pas l’écran en marchant. Les règles de la marche (parcours, section, dé, défis, partage) se définissent lors de la création d’un rendez-vous.
hi: यह असली सड़कों पर चलकर खेला जाने वाला खेल है। चलते समय स्क्रीन का उपयोग न करें। चलने के नियम (मार्ग, खंड, पासा, मिशन, साझा करना) योजना बनाते समय तय होते हैं।
ko: 실제 길을 걷는 놀이입니다. 걸으면서 화면을 조작하지 마세요. 걷기 규칙(코스·구간·주사위·미션·공유)은 일정을 세울 때 정합니다.
ru: В эту игру играют, гуляя по настоящим улицам. Не пользуйтесь экраном на ходу. Правила прогулки (маршрут, участок, кубик, задания, обмен) задаются при создании плана.
zh_hans: 这是一个行走真实道路的游戏。请勿边走边操作屏幕。 行走规则（路线、区间、骰子、任务、共享）在制定计划时决定。

source: バージョン %@（%@）
de: Version %@ (%@)
en: Version %@ (%@)
es: Versión %@ (%@)
fr: Version %@ (%@)
hi: संस्करण %@ (%@)
ko: 버전 %@(%@)
ru: Версия %@ (%@)
zh_hans: 版本 %@（%@）

source: このアプリは1人で作っています。
de: Diese App wird von einer einzelnen Person entwickelt.
en: This app is made by one person.
es: Esta app la hace una sola persona.
fr: Cette app est développée par une seule personne.
hi: यह ऐप एक ही व्यक्ति बना रहा है।
ko: 이 앱은 한 사람이 만들고 있습니다.
ru: Это приложение делает один человек.
zh_hans: 这个应用由一个人开发。

source: 駅の座標を調べ、コースを増やし、みんなで遊べるようにサーバーを動かしています。気に入っていただけたら、応援してもらえるとうれしいです。
de: Ich recherchiere Stationskoordinaten, füge Strecken hinzu und betreibe den Server, damit alle zusammen spielen können. Wenn dir die App gefällt, freue ich mich über deine Unterstützung.
en: I research station coordinates, add courses, and run the server so everyone can play together. If you like the app, your support would mean a lot.
es: Investigo las coordenadas de las estaciones, añado rutas y mantengo el servidor para que todos puedan jugar juntos. Si te gusta la app, me alegraría contar con tu apoyo.
fr: Je recherche les coordonnées des stations, j’ajoute des parcours et je fais tourner le serveur pour que tout le monde puisse jouer ensemble. Si l’app vous plaît, votre soutien me ferait très plaisir.
hi: मैं स्टेशनों के निर्देशांक खोजता हूँ, मार्ग बढ़ाता हूँ और सर्वर चलाता हूँ ताकि सब साथ खेल सकें। अगर आपको यह ऐप पसंद आया हो तो आपका समर्थन पाकर खुशी होगी।
ko: 역 좌표를 조사하고, 코스를 늘리고, 다 같이 놀 수 있도록 서버를 운영하고 있습니다. 마음에 드셨다면 응원해 주시면 기쁘겠습니다.
ru: Я собираю координаты станций, добавляю маршруты и поддерживаю сервер, чтобы можно было играть вместе. Если приложение вам нравится, буду рад поддержке.
zh_hans: 我调查车站坐标、增加路线，并维护服务器让大家一起游玩。如果你喜欢这个应用，欢迎支持。

source: 応援しても、機能が増えたり広告が消えたりはしません。気持ちだけを受け取る仕組みです。
de: Unterstützung schaltet keine Funktionen frei und entfernt keine Werbung. Es ist nur eine Geste der Wertschätzung.
en: Supporting doesn’t unlock features or remove ads. It’s simply a way to send your appreciation.
es: Apoyar no añade funciones ni quita anuncios. Es solo una forma de mostrar tu aprecio.
fr: Le soutien n’ajoute aucune fonctionnalité et ne supprime aucune publicité. C’est simplement un geste d’encouragement.
hi: समर्थन करने से न कोई सुविधा बढ़ेगी, न विज्ञापन हटेंगे। यह सिर्फ़ आपकी भावना पहुँचाने का तरीका है।
ko: 응원해도 기능이 늘어나거나 광고가 사라지지 않습니다. 마음만 받는 구조입니다.
ru: Поддержка не открывает функции и не убирает рекламу. Это просто способ выразить благодарность.
zh_hans: 支持不会增加功能或去除广告，只是单纯表达心意的方式。

source: 読み込んでいます…
de: Wird geladen …
en: Loading…
es: Cargando…
fr: Chargement…
hi: लोड हो रहा है…
ko: 불러오는 중…
ru: Загрузка…
zh_hans: 正在加载…

source: 何度でも応援できます。
de: Du kannst beliebig oft unterstützen.
en: You can support as many times as you like.
es: Puedes apoyar tantas veces como quieras.
fr: Vous pouvez soutenir autant de fois que vous voulez.
hi: आप जितनी बार चाहें समर्थन कर सकते हैं।
ko: 몇 번이든 응원할 수 있습니다.
ru: Поддерживать можно сколько угодно раз.
zh_hans: 可以多次支持。

source: いまは応援を受け取れません。しばらくしてから開いてください。
de: Unterstützung ist gerade nicht möglich. Versuch es später noch einmal.
en: Support can’t be accepted right now. Please try again later.
es: Ahora mismo no se puede recibir apoyo. Vuelve a intentarlo más tarde.
fr: Le soutien n’est pas disponible pour le moment. Réessayez plus tard.
hi: अभी समर्थन स्वीकार नहीं किया जा सकता। कुछ देर बाद फिर खोलें।
ko: 지금은 응원을 받을 수 없습니다. 잠시 후에 다시 열어 주세요.
ru: Сейчас поддержка недоступна. Откройте позже.
zh_hans: 现在无法接收支持。请稍后再打开。

source: これまで %lld 回応援してもらいました
de: Du hast bisher %lld Mal unterstützt
en: You have supported %lld times so far
es: Me has apoyado %lld veces
fr: Vous avez soutenu %lld fois
hi: अब तक %lld बार समर्थन मिला
ko: 지금까지 %lld번 응원해 주셨습니다
ru: Вы поддержали уже %lld раз
zh_hans: 至今已获得 %lld 次支持

source: この記録はこの端末の中だけのものです。
de: Dieser Zähler existiert nur auf diesem Gerät.
en: This count is stored only on this device.
es: Este registro solo existe en este dispositivo.
fr: Ce compteur n’existe que sur cet appareil.
hi: यह रिकॉर्ड केवल इसी डिवाइस में है।
ko: 이 기록은 이 기기 안에만 있습니다.
ru: Эта запись хранится только на этом устройстве.
zh_hans: 该记录仅保存在本机上。

source: ありがとうございます
de: Vielen Dank
en: Thank you
es: Muchas gracias
fr: Merci beaucoup
hi: धन्यवाद
ko: 감사합니다
ru: Спасибо
zh_hans: 谢谢

source: どういたしまして
de: Gern geschehen
en: You’re welcome
es: De nada
fr: De rien
hi: कोई बात नहीं
ko: 천만에요
ru: Пожалуйста
zh_hans: 不客气

source: いただいた気持ちは、コースを増やす手間とサーバーを動かす費用にあてます。
de: Deine Unterstützung fließt in neue Strecken und die Serverkosten.
en: Your support goes toward adding more courses and keeping the server running.
es: Tu apoyo se destinará a añadir más rutas y a los costes del servidor.
fr: Votre soutien servira à ajouter des parcours et à financer le serveur.
hi: आपका समर्थन नए मार्ग जोड़ने और सर्वर चलाने के खर्च में लगाया जाएगा।
ko: 보내 주신 마음은 코스를 늘리는 수고와 서버 운영 비용에 사용합니다.
ru: Ваша поддержка пойдёт на новые маршруты и содержание сервера.
zh_hans: 收到的心意将用于增加路线和维持服务器运转。

source: コーヒー1杯ぶん
de: Eine Tasse Kaffee
en: A cup of coffee
es: Un café
fr: Un café
hi: एक कप कॉफ़ी जितना
ko: 커피 한 잔만큼
ru: Чашка кофе
zh_hans: 一杯咖啡

source: ランチ1回ぶん
de: Ein Mittagessen
en: A lunch
es: Una comida
fr: Un déjeuner
hi: एक लंच जितना
ko: 점심 한 끼만큼
ru: Один обед
zh_hans: 一顿午餐

source: しっかり応援
de: Kräftige Unterstützung
en: Generous support
es: Apoyo generoso
fr: Soutien généreux
hi: भरपूर समर्थन
ko: 든든한 응원
ru: Щедрая поддержка
zh_hans: 大力支持

source: 応援する
de: Unterstützen
en: Support
es: Apoyar
fr: Soutenir
hi: समर्थन करें
ko: 응원하기
ru: Поддержать
zh_hans: 支持

source: いまは応援を受け取れません。電波の届くところで開き直してください。
de: Unterstützung ist gerade nicht möglich. Öffne diese Ansicht dort erneut, wo du Empfang hast.
en: Support can’t be accepted right now. Reopen this screen where you have a signal.
es: Ahora mismo no se puede recibir apoyo. Vuelve a abrir esta pantalla donde haya cobertura.
fr: Le soutien n’est pas disponible pour le moment. Rouvrez cet écran là où vous avez du réseau.
hi: अभी समर्थन स्वीकार नहीं किया जा सकता। जहाँ नेटवर्क हो वहाँ इसे फिर से खोलें।
ko: 지금은 응원을 받을 수 없습니다. 전파가 닿는 곳에서 다시 열어 주세요.
ru: Сейчас поддержка недоступна. Откройте этот экран там, где есть связь.
zh_hans: 现在无法接收支持。请在有信号的地方重新打开。

source: 購入を確認できませんでした。
de: Der Kauf konnte nicht bestätigt werden.
en: The purchase could not be verified.
es: No se pudo verificar la compra.
fr: L’achat n’a pas pu être vérifié.
hi: खरीद की पुष्टि नहीं हो सकी।
ko: 구매를 확인하지 못했습니다.
ru: Не удалось подтвердить покупку.
zh_hans: 无法确认购买。

source: 承認を待っています。
de: Warte auf Genehmigung.
en: Waiting for approval.
es: Esperando aprobación.
fr: En attente d’approbation.
hi: मंज़ूरी की प्रतीक्षा है।
ko: 승인을 기다리고 있습니다.
ru: Ожидается одобрение.
zh_hans: 正在等待批准。

source: 購入を完了できませんでした。
de: Der Kauf konnte nicht abgeschlossen werden.
en: The purchase could not be completed.
es: No se pudo completar la compra.
fr: L’achat n’a pas pu être finalisé.
hi: खरीद पूरी नहीं हो सकी।
ko: 구매를 완료하지 못했습니다.
ru: Не удалось завершить покупку.
zh_hans: 无法完成购买。

source: トイレ
de: Toilette
en: Restrooms
es: Aseos
fr: Toilettes
hi: शौचालय
ko: 화장실
ru: Туалет
zh_hans: 洗手间

source: カフェ
de: Café
en: Café
es: Cafetería
fr: Café
hi: कैफ़े
ko: 카페
ru: Кафе
zh_hans: 咖啡店

source: 飲食店
de: Restaurant
en: Restaurant
es: Restaurante
fr: Restaurant
hi: रेस्तराँ
ko: 음식점
ru: Ресторан
zh_hans: 餐馆

source: お店
de: Geschäft
en: Shop
es: Tienda
fr: Boutique
hi: दुकान
ko: 가게
ru: Магазин
zh_hans: 商店

source: 食料品店
de: Lebensmittelladen
en: Grocery store
es: Tienda de alimentación
fr: Épicerie
hi: किराना दुकान
ko: 식료품점
ru: Продуктовый магазин
zh_hans: 食品店

source: パン屋
de: Bäckerei
en: Bakery
es: Panadería
fr: Boulangerie
hi: बेकरी
ko: 빵집
ru: Пекарня
zh_hans: 面包店

source: 公園
de: Park
en: Park
es: Parque
fr: Parc
hi: पार्क
ko: 공원
ru: Парк
zh_hans: 公园

source: 駅・バス停
de: Bahnhof/Haltestelle
en: Station / bus stop
es: Estación o parada de bus
fr: Gare / arrêt de bus
hi: स्टेशन/बस स्टॉप
ko: 역·버스 정류장
ru: Станция/остановка
zh_hans: 车站·公交站

source: 駐車場
de: Parkplatz
en: Parking
es: Aparcamiento
fr: Parking
hi: पार्किंग
ko: 주차장
ru: Парковка
zh_hans: 停车场

source: 銀行
de: Bank
en: Bank
es: Banco
fr: Banque
hi: बैंक
ko: 은행
ru: Банк
zh_hans: 银行

source: 病院
de: Krankenhaus
en: Hospital
es: Hospital
fr: Hôpital
hi: अस्पताल
ko: 병원
ru: Больница
zh_hans: 医院

source: 薬局
de: Apotheke
en: Pharmacy
es: Farmacia
fr: Pharmacie
hi: फ़ार्मेसी
ko: 약국
ru: Аптека
zh_hans: 药店

source: 博物館
de: Museum
en: Museum
es: Museo
fr: Musée
hi: संग्रहालय
ko: 박물관
ru: Музей
zh_hans: 博物馆

source: 図書館
de: Bibliothek
en: Library
es: Biblioteca
fr: Bibliothèque
hi: पुस्तकालय
ko: 도서관
ru: Библиотека
zh_hans: 图书馆

source: 宿
de: Unterkunft
en: Lodging
es: Alojamiento
fr: Hébergement
hi: ठहरने की जगह
ko: 숙소
ru: Гостиница
zh_hans: 住宿

source: 居酒屋・バー
de: Bar
en: Bar / izakaya
es: Bar
fr: Bar
hi: बार
ko: 술집·바
ru: Бар
zh_hans: 居酒屋·酒吧

source: 浜辺
de: Strand
en: Beach
es: Playa
fr: Plage
hi: समुद्र तट
ko: 해변
ru: Пляж
zh_hans: 海滩

source: キャンプ場
de: Campingplatz
en: Campground
es: Camping
fr: Camping
hi: कैम्पग्राउंड
ko: 캠핑장
ru: Кемпинг
zh_hans: 露营地

source: ジム
de: Fitnessstudio
en: Gym
es: Gimnasio
fr: Salle de sport
hi: जिम
ko: 헬스장
ru: Спортзал
zh_hans: 健身房

source: 映画館
de: Kino
en: Movie theater
es: Cine
fr: Cinéma
hi: सिनेमा
ko: 영화관
ru: Кинотеатр
zh_hans: 电影院

source: 郵便局
de: Post
en: Post office
es: Oficina de correos
fr: Bureau de poste
hi: डाकघर
ko: 우체국
ru: Почта
zh_hans: 邮局

source: 学校
de: Schule
en: School
es: Escuela
fr: École
hi: स्कूल
ko: 학교
ru: Школа

source: 競技場
de: Stadion
en: Stadium
es: Estadio
fr: Stade
hi: स्टेडियम
ko: 경기장
ru: Стадион
zh_hans: 体育场

source: 劇場
de: Theater
en: Theater
es: Teatro
fr: Théâtre
hi: थिएटर
ko: 극장
ru: Театр
zh_hans: 剧场

source: 動物園
de: Zoo
en: Zoo
es: Zoo
fr: Zoo
hi: चिड़ियाघर
ko: 동물원
ru: Зоопарк
zh_hans: 动物园

source: 徒歩 約 %.1f km
de: Zu Fuß ca. %.1f km
en: About %.1f km on foot
es: A pie unos %.1f km
fr: À pied env. %.1f km
hi: पैदल लगभग %.1f कि.मी.
ko: 도보 약 %.1f km
ru: Пешком ок. %.1f км
zh_hans: 步行约 %.1f 公里

source: 徒歩 約 %.0f m
de: Zu Fuß ca. %.0f m
en: About %.0f m on foot
es: A pie unos %.0f m
fr: À pied env. %.0f m
hi: पैदल लगभग %.0f मी.
ko: 도보 약 %.0f m
ru: Пешком ок. %.0f м
zh_hans: 步行约 %.0f 米

source: 約 %lld 分
de: Ca. %lld Min.
en: About %lld min
es: Unos %lld min
fr: Env. %lld min
hi: लगभग %lld मिनट
ko: 약 %lld분
ru: Около %lld мин
zh_hans: 约 %lld 分钟

source: 徒歩 約 %@ km
de: Zu Fuß ca. %@ km
en: About %@ km on foot
es: A pie unos %@ km
fr: À pied env. %@ km
hi: पैदल लगभग %@ कि.मी.
ko: 도보 약 %@ km
ru: Пешком ок. %@ км
zh_hans: 步行约 %@ 公里

source: 徒歩 約 %lld m
de: Zu Fuß ca. %lld m
en: About %lld m on foot
es: A pie unos %lld m
fr: À pied env. %lld m
hi: पैदल लगभग %lld मी.
ko: 도보 약 %lld m
ru: Пешком ок. %lld м
zh_hans: 步行约 %lld 米

source: 直線 約 %@ km
de: Luftlinie ca. %@ km
en: About %@ km direct
es: Aprox. %@ km en línea recta
fr: Environ %@ km à vol d’oiseau
hi: सीधी दूरी लगभग %@ किमी
ko: 직선 약 %@ km
ru: По прямой ок. %@ км
zh_hans: 直线约 %@ 公里

source: 直線 約 %lld m
de: Luftlinie ca. %lld m
en: About %lld m direct
es: Aprox. %lld m en línea recta
fr: Environ %lld m à vol d’oiseau
hi: सीधी दूरी लगभग %lld मी
ko: 직선 약 %lld m
ru: По прямой ок. %lld м
zh_hans: 直线约 %lld 米
